IdeaRS.OpenModel.Loading.CombiInputSIA
Combination according to SIA in the model

IdeaRS.OpenModel.Loading.CombiInputSIA.#ctor
Constructor

IdeaRS.OpenModel.Loading.CombiInputSIA.TypeCombiSIA
Type of EC combination

IdeaRS.OpenModel.Loading.CombiInputSIA.TypeCalculationCombi
Type of combination